Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 카테고리를 만들고 고치는 자리를 한곳으로 모았어요
cs: Kategorie se vytvářejí a upravují na jednom místě
da: Du opretter og redigerer kategorier ét sted
de: Kategorien erstellen und bearbeiten geht jetzt an einer Stelle
el: Η δημιουργία και η επεξεργασία κατηγοριών γίνεται σε ένα σημείο
en: Making and editing categories happens in one place
es: Crear y editar categorías ahora se hace en un solo lugar
fi: Luokkien luonti ja muokkaus on nyt yhdessä paikassa
fr: Créer et modifier les catégories se fait au même endroit
id: Membuat dan mengubah kategori kini di satu tempat
it: Creare e modificare le categorie ora si fa in un unico posto
ja: カテゴリの作成と編集を1か所にまとめました
nb: Å opprette og redigere kategorier skjer nå ett sted
nl: Categorieën maken en bewerken kan nu op één plek
pl: Tworzenie i edycja kategorii w jednym miejscu
pt_br: Criar e editar categorias agora acontece em um só lugar
ru: Создание и редактирование категорий теперь в одном месте
sv: Du skapar och redigerar kategorier på ett ställe
th: สร้างและแก้ไขหมวดหมู่ได้ในที่เดียว
tr: Kategorileri oluşturma ve düzenleme artık tek yerde
vi: Việc tạo và chỉnh sửa danh mục giờ nằm ở một chỗ
zh_hans: 创建和修改分类的地方合到了一处
zh_hant: 建立和修改分類的地方合到了一處

source: 카테고리를 정리하는 자리를 하나로 모았어요
cs: Kategorie se teď upravují na jednom místě
da: Du redigerer nu kategorier ét sted
de: Kategorien bearbeitest du jetzt an einer Stelle
el: Η επεξεργασία κατηγοριών γίνεται πλέον σε ένα σημείο
en: Editing categories now happens in one place
es: Editar categorías ahora se hace en un solo lugar
fi: Luokkien muokkaus on nyt yhdessä paikassa
fr: Ranger les catégories se fait maintenant au même endroit
id: Mengatur kategori kini di satu tempat
it: Riordinare le categorie ora si fa in un unico posto
ja: カテゴリの整理を1か所にまとめました
nb: Kategorier redigeres nå ett sted
nl: Categorieën beheren kan nu op één plek
pl: Edycja kategorii w jednym miejscu
pt_br: Organizar categorias agora acontece em um só lugar
ru: Редактирование категорий теперь в одном месте
sv: Du redigerar kategorier på ett ställe nu
th: จัดการหมวดหมู่ได้ในที่เดียวแล้ว
tr: Kategorileri düzenleme artık tek yerde
vi: Việc chỉnh sửa danh mục giờ nằm ở một chỗ
zh_hans: 整理分类的地方合到了一处
zh_hant: 整理分類的地方合到了一處

source: 카테고리를 직접 만들고 이름과 순서를 바꿀 수 있어요
cs: Vytvořte si vlastní kategorie, přejmenujte je a změňte jejich pořadí
da: Opret dine egne kategorier, omdøb dem og ændr rækkefølgen
de: Du kannst Kategorien selbst anlegen, umbenennen und neu ordnen
el: Φτιάξτε δικές σας κατηγορίες, αλλάξτε τα ονόματα και τη σειρά τους
en: Make your own categories, rename them, reorder them
es: Crea tus propias categorías, cámbiales el nombre y ordénalas
fi: Luo omia luokkia, nimeä ne uudelleen ja järjestä ne
fr: Créez vos propres catégories, renommez-les et réordonnez-les
id: Buat kategori sendiri, ubah namanya, dan atur urutannya
it: Crea le tue categorie, rinominale e cambiane l'ordine
ja: カテゴリを自分で作り、名前や順番を変えられます
nb: Lag egne kategorier, gi dem nytt navn og endre rekkefølgen
nl: Maak je eigen categorieën en wijzig naam en volgorde
pl: Twórz własne kategorie, zmieniaj ich nazwy i kolejność
pt_br: Crie suas próprias categorias, mude o nome e a ordem
ru: Создавайте свои категории, переименовывайте и меняйте порядок
sv: Skapa egna kategorier, byt namn och ändra ordning
th: สร้างหมวดหมู่เอง เปลี่ยนชื่อและจัดลำดับได้
tr: Kendi kategorilerinizi oluşturun, adlarını ve sıralarını değiştirin
vi: Bạn có thể tự tạo danh mục, đổi tên và sắp xếp lại thứ tự
zh_hans: 可以自己创建分类，改名字、调顺序
zh_hant: 可以自己建立分類，改名字、調順序

source: 카테고리를 처음부터 비워 뒀어요. 필요한 것만 만들어 쓰세요
cs: Kategorie jsou nyní od začátku prázdné. Vytvořte si jen ty, které potřebujete
da: Kategorier starter nu tomme. Opret kun dem, du skal bruge
de: Kategorien sind jetzt anfangs leer. Lege nur an, was du brauchst
el: Οι κατηγορίες ξεκινούν πλέον κενές. Φτιάξτε μόνο όσες χρειάζεστε
en: Categories start empty now, so you make only the ones you need
es: Las categorías ahora empiezan vacías. Crea solo las que necesites
fi: Luokat ovat nyt aluksi tyhjiä. Luo vain tarvitsemasi
fr: Les catégories sont vides au départ. Ne créez que celles dont vous avez besoin
id: Kategori kini kosong dari awal. Buat hanya yang Anda perlukan
it: Le categorie ora partono vuote. Crea solo quelle che ti servono
ja: カテゴリを最初から空にしました。必要なものだけ作ってください
nb: Kategoriene starter nå tomme, så du lager bare de du trenger
nl: Categorieën zijn nu eerst leeg. Maak alleen wat je nodig hebt
pl: Kategorie są teraz domyślnie puste. Utwórz tylko te, których potrzebujesz
pt_br: As categorias agora começam vazias. Crie só as que precisar
ru: Теперь категории по умолчанию пусты, создавайте только нужные
sv: Kategorier är tomma från start, så du skapar bara dem du behöver
th: หมวดหมู่เริ่มต้นว่างเปล่า สร้างเฉพาะที่ต้องใช้ได้เลย
tr: Kategoriler artık boş başlıyor. Yalnızca ihtiyacınız olanları oluşturun
vi: Danh mục nay bắt đầu từ trống, bạn chỉ cần tạo những gì mình dùng
zh_hans: 分类一开始是空的，你只做需要的那些
zh_hant: 分類一開始是空的，你只做需要的那些

source: 카테고리에 단축어가 들어 있으면 탭을 숨기기 전에 알려드리고, 다른 카테고리로 한 번에 옮길 수 있어요
cs: Pokud kategorie obsahuje fráze, upozorníme vás před skrytím její záložky a můžete je všechny najednou přesunout do jiné kategorie.
da: Hvis en kategori stadig indeholder fraser, får du besked, før fanen skjules, og du kan flytte dem alle til en anden kategori på én gang.
de: Enthält eine Kategorie noch Textbausteine, sagen wir dir das, bevor der Tab ausgeblendet wird. Du kannst alle auf einmal in eine andere Kategorie verschieben.
el: Αν μια κατηγορία έχει ακόμη φράσεις, θα σας ενημερώσουμε πριν κρύψετε την καρτέλα της και μπορείτε να τις μετακινήσετε όλες σε άλλη κατηγορία με μία κίνηση.
en: If a category still holds snippets, we tell you before hiding its tab, and you can move them all to another category at once.
es: Si una categoría aún tiene frases, te avisamos antes de ocultar su pestaña y puedes pasarlas todas a otra categoría de una vez
fi: Jos luokassa on vielä fraaseja, kerromme siitä ennen välilehden piilottamista. Voit siirtää ne kaikki kerralla toiseen luokkaan.
fr: Si une catégorie contient encore des phrases, nous vous prévenons avant de masquer son onglet, et vous pouvez les déplacer toutes vers une autre catégorie d'un coup.
id: Jika kategori masih berisi frasa, kami beri tahu sebelum tabnya disembunyikan, dan Anda bisa memindahkan semuanya ke kategori lain sekaligus.
it: Se una categoria contiene ancora frasi, ti avvisiamo prima di nasconderne la scheda e puoi spostarle tutte in un'altra categoria in una volta.
ja: カテゴリに定型文が入っているときはタブを隠す前にお知らせし、別のカテゴリへまとめて移動できます
nb: Hvis en kategori fortsatt har fraser, sier vi fra før fanen skjules, og du kan flytte dem alle til en annen kategori samtidig.
nl: Bevat een categorie nog fragmenten, dan laten we het weten voordat je het tabblad verbergt. Je kunt ze in één keer naar een andere categorie verplaatsen.
pl: Jeśli kategoria zawiera jeszcze frazy, powiemy o tym przed ukryciem jej karty. Możesz przenieść je wszystkie do innej kategorii naraz.
pt_br: Se uma categoria ainda tiver frases, avisamos antes de ocultar a aba, e você pode movê-las todas de uma vez para outra categoria
ru: Если в категории остались фразы, мы предупредим перед скрытием вкладки, и вы сможете сразу перенести их в другую категорию.
sv: Om en kategori fortfarande innehåller fraser får du veta det innan fliken döljs, och du kan flytta alla till en annan kategori på en gång.
th: หากหมวดหมู่ยังมีข้อความด่วน ระบบจะแจ้งก่อนซ่อนแท็บ และย้ายทั้งหมดไปหมวดหมู่อื่นได้ในครั้งเดียว
tr: Bir kategoride hâlâ ifade varsa sekmeyi gizlemeden önce haber veririz. Hepsini tek seferde başka bir kategoriye taşıyabilirsiniz.
vi: Nếu danh mục còn Cụm từ, chúng tôi sẽ báo trước khi ẩn tab, và bạn có thể chuyển tất cả sang danh mục khác cùng lúc.
zh_hans: 如果分类里还有短语，我们会在隐藏它的标签前先告诉你，并且可以一次把它们移到别的分类。
zh_hant: 如果分類裡還有短語，我們會在隱藏它的標籤前先告訴你，並且可以一次把它們移到別的分類。

source: 카테고리에 추가
cs: Přidat do kategorie
da: Føj til kategori
de: Zur Kategorie hinzufügen
el: Προσθήκη στην κατηγορία
en: Add to category
es: Agregar a categoría
fi: Lisää luokkaan
fr: Ajouter à la catégorie
id: Tambahkan ke kategori
it: Aggiungi alla categoria
ja: カテゴリに追加
nb: Legg til i kategori
nl: Voeg toe aan categorie
pl: Dodaj do kategorii
pt_br: Adicionar à categoria
ru: Добавить в категорию
sv: Lägg till i kategori
th: เพิ่มไปยังหมวดหมู่
tr: Kategoriye ekle
vi: Thêm vào danh mục
zh_hans: 添加到分类
zh_hant: 新增到分類

source: 카테고리에서 빼기
cs: Odebrat z kategorie
da: Fjern fra kategori
de: Aus Kategorie entfernen
el: Αφαίρεση από την κατηγορία
en: Remove from category
es: Quitar de la categoría
fi: Poista luokasta
fr: Retirer de la catégorie
id: Keluarkan dari kategori
it: Rimuovi dalla categoria
ja: カテゴリから外す
nb: Fjern fra kategori
nl: Verwijder uit categorie
pl: Usuń z kategorii
pt_br: Remover da categoria
ru: Убрать из категории
sv: Ta bort från kategori
th: นำออกจากหมวดหมู่
tr: Kategoriden çıkar
vi: Bỏ khỏi danh mục
zh_hans: 从分类中移出
zh_hant: 從分類中移出

source: 카테고리에서 추가하면 그 카테고리로 저장돼요
cs: Přidání z kategorie se nyní uloží do této kategorie
da: Når du tilføjer fra en kategori, gemmes det nu i den kategori
de: Wenn du in einer Kategorie etwas hinzufügst, wird es jetzt dort gespeichert
el: Αν προσθέτετε μέσα από μια κατηγορία, η φράση αποθηκεύεται σε αυτήν
en: Adding from a category now saves into that category
es: Si agregas desde una categoría, se guarda en esa categoría
fi: Luokasta lisätty tallentuu nyt samaan luokkaan
fr: Ajouter depuis une catégorie l'enregistre maintenant dans cette catégorie
id: Menambah dari dalam kategori kini langsung menyimpan ke kategori itu
it: Se aggiungi da una categoria, la frase viene salvata in quella categoria
ja: カテゴリから追加すると、そのカテゴリに保存されます
nb: Når du legger til fra en kategori, lagres det nå i den kategorien
nl: Voeg je iets toe vanuit een categorie, dan wordt het in die categorie bewaard
pl: Dodanie z poziomu kategorii zapisuje teraz w tej kategorii
pt_br: Ao adicionar de dentro de uma categoria, a frase agora é salva nela
ru: При добавлении из категории фраза сохраняется в неё
sv: När du lägger till från en kategori sparas det i den kategorin
th: เพิ่มจากในหมวดหมู่ จะบันทึกลงหมวดหมู่นั้น
tr: Bir kategoriden eklediğinizde ifade o kategoriye kaydedilir
vi: Thêm từ một danh mục sẽ lưu thẳng vào danh mục đó
zh_hans: 从某个分类里添加时，就会保存到那个分类
zh_hant: 從某個分類裡新增時，就會儲存到那個分類

source: 칸 추가에 내신 값이 빠진 값이에요
cs: Z ceny je už odečteno, co jste zaplatili za přidaná místa
da: Prisen er allerede fratrukket det, du har betalt for pladser
de: Bei diesem Preis ist schon abgezogen, was du für zusätzliche Plätze bezahlt hast
el: Η τιμή αυτή έχει ήδη αφαιρέσει όσα πληρώσατε για τις θέσεις
en: This price already subtracts what you paid for slots
es: Este precio ya descuenta lo que pagaste por los espacios
fi: Hinnasta on vähennetty paikkojen lisäykseen maksamasi summa
fr: Ce prix déduit déjà ce que vous avez payé pour les emplacements.
id: Harga ini sudah dikurangi yang pernah Anda bayar untuk slot
it: Questo prezzo esclude già quanto hai pagato per gli slot
ja: 枠の追加で支払い済みの金額を差し引いた価格です
nb: Prisen er allerede trukket fra det du har betalt for plasser
nl: Deze prijs is al verminderd met wat je voor extra plekken hebt betaald
pl: Ta cena odejmuje już kwotę zapłaconą za dodatkowe miejsca
pt_br: Este preço já desconta o que você pagou pelos espaços extras
ru: Из этой цены уже вычтено то, что вы заплатили за слоты.
sv: Priset är redan avdraget med det du betalat för extra platser
th: ราคานี้หักส่วนที่คุณจ่ายไปสำหรับการเพิ่มช่องแล้ว
tr: Bu tutar, alanlar için ödediğiniz bedeli zaten düşüyor
vi: Giá này đã trừ số tiền bạn đã trả cho các ô thêm.
zh_hans: 这个价格已经减去了你买位置时付的钱
zh_hant: 這個價格已經減去了你買位置時付的錢

source: 칸마다 따로 셉니다. 켰는데 안 떴다면 아직 안 불러냈거나 전체 접근 없이 써서 흔적이 안 남은 거예요. 꺼내 쓴 설치는 키보드든 앱 안 복사든 실제로 쓴 사람이에요. 새 지표를 안 보낸 옛 기록 %d개는 뺐어요.
cs: Každý krok se počítá zvlášť. Zapnuto, ale nezobrazilo se znamená, že se zatím nevyvolalo, nebo se používalo bez plného přístupu a nezůstala stopa. Použitá fráze zahrnuje každého, kdo nějakou skutečně použil, přes klávesnici nebo kopírováním v aplikaci. %d starších záznamů bez nových metrik je vynecháno.
da: Hvert trin tælles for sig. Slået til, men aldrig vist betyder, at det endnu ikke er hentet frem, eller at det blev brugt uden Fuld adgang, så der ikke er spor. Brugte en frase tæller alle, der faktisk har brugt en, via tastaturet eller ved at kopiere i appen. %d ældre poster uden de nye målinger er udeladt.
de: Jeder Schritt wird einzeln gezählt. Ist er aktiviert, taucht aber nicht auf, wurde er noch nicht aufgerufen, oder er wurde ohne Vollzugriff genutzt und hinterließ keine Spur. „Textbaustein genutzt“ zählt alle, die wirklich einen eingefügt haben, per Tastatur oder per Kopieren in der App. %d ältere Einträge ohne die neuen Messwerte wurden ausgelassen.
el: Κάθε βήμα μετράται χωριστά. Αν είναι ενεργό αλλά δεν εμφανίστηκε, δεν έχει κληθεί ακόμη ή χρησιμοποιήθηκε χωρίς Πλήρη πρόσβαση και δεν έμεινε ίχνος. Η χρήση φράσης μετράει όποιον τη χρησιμοποίησε πραγματικά, από το πληκτρολόγιο ή με αντιγραφή στην εφαρμογή. %d παλαιότερες εγγραφές χωρίς τις νέες μετρήσεις έμειναν εκτός.
en: Each step is counted on its own. Enabled but never appeared means it hasn't been brought up yet, or it was used without Full Access so no trace was left. Used a snippet counts anyone who actually used one, by keyboard or by copying in the app. %d older records without the new metrics are left out.
es: Cada paso se cuenta por separado. Si lo activaste y no aparece, aún no se ha abierto o se usó sin acceso total y no quedó registro. Frase usada cuenta a quien realmente usó una, con el teclado o al copiar en la app. Se excluyeron %d registros anteriores sin las métricas nuevas.
fi: Jokainen vaihe lasketaan erikseen. Päällä, mutta ei näkynyt tarkoittaa, ettei sitä ole vielä avattu tai että sitä käytettiin ilman Täyttä käyttöoikeutta, jolloin jälkiä ei jäänyt. Käytti fraasia laskee kaikki, jotka käyttivät sitä oikeasti, näppäimistöllä tai kopioimalla sovelluksessa. %d vanhaa tietuetta ilman uusia mittareita jätettiin pois.
fr: Chaque étape est comptée séparément. Activée mais jamais apparue : pas encore sollicitée, ou utilisée sans accès complet, donc sans trace. Phrase utilisée compte toute personne qui en a vraiment utilisé une, au clavier ou en copiant dans l'app. %d anciens enregistrements sans les nouvelles mesures ont été exclus.
id: Setiap langkah dihitung sendiri. Jika diaktifkan tapi tidak muncul, berarti belum ditampilkan, atau dipakai tanpa Akses Penuh sehingga tidak ada jejak. Frasa terpakai mencakup siapa pun yang benar-benar memakainya, lewat keyboard atau salin di app. %d catatan lama tanpa metrik baru tidak disertakan.
it: Ogni passaggio viene contato a parte. Se è attivo ma non compare, non è stato ancora mostrato oppure è stato usato senza Accesso completo e non è rimasta traccia. "Ha usato una frase" conta chi ne ha usata una davvero, dalla tastiera o copiando nell'app. %d record precedenti senza le nuove metriche sono esclusi.
ja: ステップごとに別々に数えます。オンにしても表示されない場合は、まだ呼び出していないか、フルアクセスなしで使ったため記録が残っていません。「使った」は、キーボードでもアプリ内のコピーでも、実際に使った人の数です。新しい指標のない古い記録%d件は除いています。
nb: Hvert trinn telles for seg. Hvis det er på, men aldri vist, er det ikke hentet frem ennå, eller det er brukt uten full tilgang, så det ble ikke noe spor. Brukte en frase teller alle som faktisk har brukt en, med tastaturet eller ved å kopiere i appen. %d eldre poster uten de nye målingene er utelatt.
nl: Elke stap wordt apart geteld. Aan, maar nooit verschenen betekent dat het nog niet is opgeroepen, of dat het zonder Volledige toegang is gebruikt en er geen spoor is. Fragment gebruikt telt iedereen die er echt een gebruikte, via het toetsenbord of door te kopiëren in de app. %d oudere records zonder de nieuwe meetwaarden zijn niet meegeteld.
pl: Każdy krok liczony osobno. Włączone, ale bez wyświetleń oznacza, że jeszcze nie otwarto albo użyto bez Pełnego dostępu, więc brak śladu. Użyto frazy liczy każdego, kto faktycznie jej użył, z klawiatury lub przez kopiowanie w aplikacji. Pominięto %d starszego zapisu bez nowych wskaźników.
pt_br: Cada etapa é contada separadamente. Se está ativado mas não apareceu, ainda não foi aberto ou foi usado sem Acesso Total, então não ficou registro. Quem usou uma frase conta quando realmente usou, pelo teclado ou copiando no app. %d registros antigos sem as novas métricas ficaram de fora.
ru: Каждый шаг считается отдельно. Если клавиатуру включили, но она не появлялась, её ещё не вызывали или пользовались без полного доступа, и следа не осталось. «Использовали фразу» включает всех, кто реально пользовался фразами: с клавиатуры или копированием в приложении. Старые записи без новых показателей (%d) исключены.
sv: Varje steg räknas för sig. Påslagen men aldrig visad betyder att den inte har tagits fram än, eller att den användes utan full åtkomst så inga spår finns. Använt en fras räknar alla som faktiskt använt en, via tangentbordet eller genom att kopiera i appen. %d äldre poster utan de nya måtten är utelämnade.
th: แต่ละขั้นตอนนับแยกกัน หากเปิดแล้วแต่ไม่แสดง แสดงว่ายังไม่ได้เรียกใช้ หรือใช้โดยไม่ได้เปิดการเข้าถึงแบบเต็ม จึงไม่มีร่องรอย การใช้ข้อความด่วนนับทุกคนที่ใช้จริง ทั้งจากคีย์บอร์ดและการคัดลอกในแอป ไม่รวมบันทึกเก่า %d รายการที่ไม่มีตัวชี้วัดใหม่
tr: Her adım ayrı sayılır. Açık ama görünmüyorsa henüz çağrılmamış ya da Tam Erişim olmadan kullanılmış, iz kalmamıştır. İfade kullandı, klavyeden veya uygulamada kopyalayarak gerçekten kullanan herkesi sayar. Yeni ölçümleri olmayan %d eski kayıt dışarıda bırakıldı.
vi: Mỗi bước được đếm riêng. Nếu đã bật mà chưa hiện, nghĩa là chưa được gọi ra, hoặc được dùng khi không có Toàn quyền truy cập nên không để lại dấu vết. Mục đã dùng Cụm từ tính những người thật sự dùng, dù qua bàn phím hay sao chép trong ứng dụng. %d bản ghi cũ chưa có chỉ số mới đã bị loại.
zh_hans: 每一步单独统计。启用了却没出现过，说明还没调出过键盘，或是在没有完全访问的情况下使用而没有留下记录。实际用过短语的安装包括用键盘输入和在应用内复制的人。未发送新指标的 %d 条旧记录已排除。
zh_hant: 每一步單獨統計。啓用了卻沒出現過，說明還沒調出過鍵盤，或是在沒有完全存取的情況下使用而沒有留下記錄。實際用過短語的安裝包括用鍵盤輸入和在應用內複製的人。未發送新指標的 %d 條舊記錄已排除。

source: 캘린더 열기
cs: Otevřít Kalendář
da: Åbn Kalender
de: Kalender öffnen
el: Άνοιγμα Ημερολογίου
en: Open Calendar
es: Abrir Calendario
fi: Avaa Kalenteri
fr: Ouvrir Calendrier
id: Buka Kalender
it: Apri Calendario
ja: カレンダーを開く
nb: Åpne Kalender
nl: Open Agenda
pl: Otwórz Kalendarz
pt_br: Abrir Calendário
ru: Открыть календарь
sv: Öppna Kalender
th: เปิดปฏิทิน
tr: Takvimi Aç
vi: Mở Lịch
zh_hans: 打开日历
zh_hant: 開啟日曆

source: 커서
cs: Kurzor
da: Markør
de: Cursor
el: Δρομέας
en: Cursor
es: Cursor
fi: Kohdistin
fr: Curseur
id: Kursor
it: Cursore
ja: カーソル
nb: Markør
nl: Cursor
pl: Kursor
pt_br: Cursor
ru: Курсор
sv: Markör
th: เคอร์เซอร์
tr: İmleç
vi: Con trỏ
zh_hans: 光标
zh_hant: 光標

source: 커서를 어디에 둘지 정할 수 있어요
cs: Můžete určit, kam se umístí kurzor
da: Du kan bestemme, hvor markøren havner
de: Du kannst festlegen, wo der Cursor landet
el: Μπορείτε να ορίσετε πού θα μπει ο δρομέας
en: You can decide where the cursor lands
es: Puedes elegir dónde queda el cursor
fi: Voit valita, mihin kohdistin jää
fr: Vous pouvez choisir où placer le curseur
id: Anda bisa menentukan posisi kursor
it: Puoi scegliere dove si ferma il cursore
ja: カーソルの位置を決められます
nb: Du kan bestemme hvor markøren havner
nl: Je bepaalt zelf waar de cursor terechtkomt
pl: Możesz ustawić, gdzie trafi kursor
pt_br: Você pode escolher onde o cursor vai ficar
ru: Можно самому решить, куда встанет курсор
sv: Du kan bestämma var markören hamnar
th: กำหนดตำแหน่งเคอร์เซอร์ได้
tr: İmlecin nereye geleceğini seçebilirsiniz
vi: Bạn có thể chọn vị trí đặt con trỏ
zh_hans: 可以决定光标停在哪里
zh_hant: 可以決定光標停在哪裡

source: 커스텀
cs: Vlastní
da: Brugerdefineret
de: Eigene
el: Προσαρμοσμένο
en: Custom
es: Personalizado
fi: Oma
fr: Personnalisé
id: Kustom
it: Personalizzato
ja: カスタム
nb: Egendefinert
nl: Eigen
pl: Własne
pt_br: Personalizado
ru: Свои
sv: Anpassad
th: กำหนดเอง
tr: Özel
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自定義

source: 커스텀 색상
cs: Vlastní barva
da: Brugerdefineret farve
de: Eigene Farbe
el: Προσαρμοσμένο χρώμα
en: Custom Color
es: Color personalizado
fi: Oma väri
fr: Couleur personnalisée
id: Warna Kustom
it: Colore personalizzato
ja: カスタムカラー
nb: Egendefinert farge
nl: Eigen kleur
pl: Własny kolor
pt_br: Cor personalizada
ru: Свои цвета
sv: Egen färg
th: สีที่กำหนดเอง
tr: Özel Renk
vi: Màu tùy chỉnh
zh_hans: 自定义颜色
zh_hant: 自定義顏色

source: 커스텀 색상 사용
cs: Použít vlastní barvy
da: Brug brugerdefinerede farver
de: Eigene Farben verwenden
el: Χρήση προσαρμοσμένων χρωμάτων
en: Use custom colors
es: Usar colores personalizados
fi: Käytä omia värejä
fr: Utiliser des couleurs personnalisées
id: Pakai warna kustom
it: Usa colori personalizzati
ja: カスタムカラーを使う
nb: Bruk egendefinerte farger
nl: Gebruik eigen kleuren
pl: Użyj własnych kolorów
pt_br: Usar cores personalizadas
ru: Использовать свои цвета
sv: Använd egna färger
th: ใช้สีที่กำหนดเอง
tr: Özel renkleri kullan
vi: Dùng màu tùy chỉnh
zh_hans: 使用自定义颜色
zh_hant: 使用自定義顏色

source: 커피 한 잔 주문할 시간이에요.
cs: To stačí na objednání kávy.
da: Nok tid til at bestille en kop kaffe.
de: Genug Zeit, um einen Kaffee zu bestellen.
el: Αρκεί για να παραγγείλετε έναν καφέ.
en: That's enough time to order a coffee.
es: Es tiempo de sobra para pedir un café.
fi: Siinä ehtii tilata kahvin.
fr: C'est le temps d'un café.
id: Cukup untuk memesan secangkir kopi.
it: È il tempo di ordinare un caffè.
ja: コーヒーを一杯注文できる時間です。
nb: Nok tid til å bestille en kaffe.
nl: Genoeg tijd om een kop koffie te bestellen.
pl: Tyle wystarczy, by zamówić kawę.
pt_br: Dá tempo de pedir um café.
ru: Этого времени хватит, чтобы заказать кофе.
sv: Det räcker för att beställa en kaffe.
th: พอให้สั่งกาแฟได้หนึ่งแก้ว
tr: Bir kahve söylemeye yetecek kadar zaman.
vi: Đủ thời gian để gọi một ly cà phê.
zh_hans: 够点一杯咖啡的时间。
zh_hant: 夠點一杯咖啡的時間。

source: 켜 둔 빈 카테고리도 탭으로 남아 스와이프로 바로 이동
cs: Zapnuté prázdné kategorie zůstanou jako záložky, takže se do nich dostanete přejetím
da: Tomme kategorier, du har slået til, forbliver som faner, så du kan stryge direkte til dem
de: Aktivierte leere Kategorien bleiben als Tabs, per Wischen erreichst du sie direkt
el: Οι κενές κατηγορίες που ενεργοποιείτε μένουν ως καρτέλες, ώστε να τις ανοίγετε με σάρωση
en: Empty categories you've enabled stay as tabs, so you can swipe right into them
es: Las categorías vacías que activaste siguen como pestañas, para llegar con un deslizamiento
fi: Käyttöön otetut tyhjät luokat jäävät välilehdiksi, joten voit pyyhkäistä suoraan niihin
fr: Les catégories vides que vous avez activées restent des onglets : balayez pour y aller directement
id: Kategori kosong yang diaktifkan tetap jadi tab, jadi bisa langsung digeser
it: Le categorie vuote che hai attivato restano come schede, così puoi passarci con uno swipe
ja: オンにした空のカテゴリもタブに残り、スワイプですぐ移動
nb: Tomme kategorier du har slått på, blir værende som faner, så du kan sveipe rett til dem
nl: Lege categorieën die je hebt aangezet blijven als tabblad staan, zodat je er direct naartoe swipet
pl: Włączone puste kategorie zostają jako karty, więc możesz do nich przesunąć palcem
pt_br: Categorias vazias que você ativou continuam como abas, e dá para deslizar até elas
ru: Пустые категории, которые вы включили, остаются вкладками, и до них можно долистать свайпом
sv: Tomma kategorier som du har slagit på finns kvar som flikar, så du kan svepa direkt till dem
th: หมวดหมู่ว่างที่เปิดไว้จะคงเป็นแท็บ ปัดไปหาได้ทันที
tr: Açtığınız boş kategoriler sekme olarak kalır, kaydırarak hemen geçebilirsiniz
vi: Danh mục trống đã bật vẫn hiện dưới dạng tab, vuốt là tới ngay
zh_hans: 打开着的空分类也会留作标签，滑一下就能过去
zh_hant: 開啟著的空分類也會留作標籤，滑一下就能過去

source: 켜기
cs: Zapnout
da: Slå til
de: Einschalten
el: Ενεργοποίηση
en: Turn on
es: Activar
fi: Ota käyttöön
fr: Activer
id: Aktifkan
it: Attiva
ja: オンにする
nb: Slå på
nl: Zet aan
pl: Włącz
pt_br: Ativar
ru: Включить
sv: Slå på
th: เปิด
tr: Aç
vi: Bật
zh_hans: 打开
zh_hant: 開啟
